[File]
VersionId=0

[AIMPML]
Author=作者
Category=カテゴリ
FeedName=Podcast
PublishDate=公開日
State=ステータス
URLAudioCached=ローカル コピー

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=ローカル コピーへの無効なリンクを削除
AIMP.Podcasts.Actions.EditSubscription=サブスクリプションを編集...
AIMP.Podcasts.Actions.MarkAs.PL=マーク
AIMP.Podcasts.Actions.MarkAs=マーク
AIMP.Podcasts.Actions.RefreshFeed=Podcast をアップデート
AIMP.Podcasts.Actions.RefreshFeeds=すべての Podcasts をアップデート
AIMP.Podcasts.Actions.Subscribe=購読...
AIMP.Podcasts.Actions.Unsubscribe=購読を止める...
AIMP.Podcasts.ML.Default=デフォルト
AIMP.Podcasts.Actions.CreateSmartPlaylist=スマート プレイリストを作成

[Podcasts]
Caption=Podcasts
Downloads=ダウンロード|ダウンロード (%s)
MSG0=Podcast 購読
MSG1=あなたは既にこの Podcast を購読しています
MSG2=指定された URLから Podcast フィードをダウンロードできません!
MSG3=この Podcast フィードにリンク
MSG4=購読を止める
MSG5=ローカル コピーを削除
MSG6=本当に %s の購読を解除しますか?
MSG7=再生済み|新規|後で再生
MSG8=アップロードを検索中: %s
MSG9=ダウンロード中: %s
MSG10=新たなエピソード!
MSG11=バックグラウンドでダウンロード|ローカル コピーを削除
MSG12=Podcasts データベースに購読データが見つかりません
New=新規|新規 (%s)
Postponed=後で再生|後で再生 (%s)
Subscriptions=購読

[Podcasts.Settings]
C1=Podcasts
CB1=アプリケーションの起動時
CB2=新しいエピソードを自動的にダウンロード
CB3=新しいエピソードについて通知する
CB4=再生を開始したとき、そのエピソードにマーク
GB1=アップデート
GB2=キャッシュ
L1=DLしたエピソードのファイル名テンプレート:
V1=手動|毎時|毎日|毎週

